{
    "en-us": {
        "Title": "Office 2021 Preview expired",
        "Content": "If you are using Office 2021 Preview, you may see a message that Office 2021 Preview is expired now. To fix the problem, you can clear activation and **re-activate Office 2021 with right steps**, you don't need to reinstall Office."
    },
    "vi-vn": {
        "Title": "Bản xem trước Office 2021 đã hết hạn",
        "Content": "Nếu bạn đang dùng Bản xem trước Office 2021, bạn có thể sẽ thấy tin nhắn Bản xem trước Office 2021 đã hết hạn. Để sửa lỗi này, bạn có thể xoá kích hoạt và **kích hoạt lại Office 2021 theo đúng bước**, bạn không cần phải cài đặt lại Office."
    },
    "fr-fr": {
        "Title": "Office 2021 Preview a expiré",
        "Content": "Si vous utilisez Office 2021 Preview, vous pouvez voir un message indiquant qu’Office 2021 Preview a expiré maintenant. Pour résoudre le problème, vous pouvez effacer l’activation et **réactiver Office 2021 en suivant les bonnes étapes**, vous n’avez pas besoin de réinstaller Office."
    },
    "nl-nl": {
        "Title": "Office 2021 voorbeeld verlopen",
        "Content": "Als u Office 2021 Preview gebruikt, ziet u mogelijk een bericht dat Office 2021 Preview nu is verlopen. Om het probleem op te lossen, kunt u de activering wissen en **Office 2021 opnieuw activeren met de juiste stappen**, u hoeft Office niet opnieuw te installeren."
    },
    "zh-cn": {
        "Title": "Office 2021 预览版已过期",
        "Content": "如果你还在使用 Office 2021 预览版，你将会收到一条过期提醒。为了解决这个问题，你可以直接清除现有激活信息，**然后按照标准流程重新激活 Office 2021 即可**，不需要重装 Office."
    },
    "zh-tw": {
        "Title": "Office 2021 預覽版已到期",
        "Content": "如果您仍在使用 Office 2021 預覽版，您將在近期收到一條到期通知。如要解決這項問題，您可以直接清除現有的啟用資訊，**接著依標準流程重新啟用 Office 2021 即可。**，無須重新安裝 Office。"
    },
    "id-id": {
        "Title": "  Pratinjau Office 2021 kedaluarsa  ",
        "Content": "  Apabila anda menggunakan Pratinjau Office 2021, anda akan melihat pesan bahwa Pratinjau Office 2021 telah berakhir. Untuk memperbaikinya, anda bisa membersihkan aktivasi dan **mengaktivasi ulang Office 2021 dengan langkah yang benar**, anda tidak perlu memasang ulang Office.  "
    },
    "th-th": {
        "Title": "การใช้งาน Office 2021 Preview หมดอายุแล้ว",
        "Content": "หากคุณกำลังใช้งาน Office 2021 Preview คุณจะเห็นข้อความว่า Office 2021 หมดอายุแล้ว เพื่อแก้ปัญหานี้ คุณสามารถล้างการกำหนดค่าการกำหนดค่าการเปิดใช้งานตัวอย่างและ **การกำหนดค่าการเปิดใช้งาน Office 2021 ด้วยขั้นตอนที่ถูกต้อง** คุณไม่จำเป็นต้องติดตั้งอีกครั้ง"
    },
    "pl-pl": {
        "Title": "Podgląd pakietu Office 2021 wygasł",
        "Content": "Jeśli korzystasz z wersji zapoznawczej pakietu Office 2021, możesz zobaczyć komunikat, że wersja zapoznawcza pakietu Office 2021 wygasła. Aby rozwiązać problem, możesz wyczyścić aktywację i **ponownie aktywować pakiet Office 2021, wykonując odpowiednie czynności**, nie potrzebujesz aby ponownie zainstalować pakiet Office."
    },
    "it-it": {
        "Title": "Anteprima Office 2021 scaduta",
        "Content": "Se si utilizza l'anteprima di Office 2021, è possibile che vediate il messaggio che l'anteprima di Office 2021 è scaduta. Per risolvere il problema, cancellare l'attivazione e **re-activate Office 2021 with right steps**, non è necessario reinstallare Office."
    },
    "ko-kr": {
        "Title": "Office 2021 Preview 만료",
        "Content": "Office 2021 Preview를 사용하는 경우 Office 2021 Preview가 만료되었다는 메시지가 표시될 수 있습니다. 이 문제를 해결하려면 활성화를 해제하고 *올바른 단계로 Office 2021을 다시 정품 인증*하면 됩니다. Office를 다시 설치할 필요가 없습니다."
    },
    "tr-tr": {
        "Title": "Office 2021 Önizleme sürümünün kullanım süresi doldu",
        "Content": "Office 2021 Önizleme sürümünü kullanıyorsanız, Office 2021 Önizleme'nin süresinin dolduğuna dair bir mesaj görebilirsiniz. Sorunu çözmek için etkinleştirmeyi temizleyebilir ve **Office 2021'i doğru adımlarla yeniden etkinleştirebilirsiniz**, Office'i yeniden yüklemenize gerek yoktur."
    }
}