{
    "ar-sa": {
        "Title": "مشكلة في التوافق",
        "Content": "انت تستخدم ويندوز 8.1، لتجنب تعطل التطبيق، قمنا بازالة كل الايقونات."
    },
    "es-es": {
        "Title": "Problema de compatibilidad detectado",
        "Content": "Estás usando Windows 8.1, para evitar fallos en la aplicación, eliminamos todos los íconos."
    },
    "en-us": {
        "Title": "Compatibility issue detected",
        "Content": "You are using Windows 8.1, to avoid application crashes, we removed all icons."
    },
    "nl-nl": {
        "Title": "Compatibiliteitsprobleem gedetecteerd",
        "Content": "U gebruikt Windows 8.1, om crashes van toepassingen te voorkomen, hebben we alle pictogrammen verwijderd."
    },
    "fr-fr": {
        "Title": "Problème de compatibilité détecté",
        "Content": "Vous utilisez Windows 8.1, pour éviter les plantages d’application, nous avons supprimé toutes les icônes."
    },
    "ko-kr": {
        "Title": "호환성 문제가 감지되었습니다",
        "Content": "Windows 8.1을 사용 중이므로 응용 프로그램 충돌을 방지하기 위해 모든 아이콘을 제거했습니다."
    },
    "pl-pl": {
        "Title": "Wykryto problem ze zgodnością",
        "Content": "Używasz systemu Windows 8.1, aby uniknąć awarii aplikacji, usunęliśmy wszystkie ikony."
    },
    "zh-cn": {
        "Title": "检测到兼容性问题",
        "Content": "您正在使用 Windows 8.1，为了避免应用程序崩溃，我们移除了所有的图标。"
    },
    "zh-tw": {
        "Title": "偵測到相容性問題",
        "Content": "您目前正在使用 Windows 8.1 系統，為避免程式當機，我們移除了所有的圖標。"
    },
    "id-id": {
        "Title": "Terdeteksi adanya masalah kompabilitas",
        "Content": "Anda saat ini menggunakan Windows 8.1, untuk menghindari aplikasi mogok, kita menghilangkan semua ikon."
    },
    "th-th": {
        "Title": "ตรวจพบปัญหาที่เข้ากันได้",
        "Content": "คุณกำลังใช้ Windows 8.1 เพื่อหลีกเลี่ยงการเกิดความผิดพลาดในแอพพลิเคชั่น เราลบทุกอย่างที่เป็นอยู่ในไอคอน"
    },
    "it-it": {
        "Title": "Rilevato problema di compatibilità",
        "Content": "Se state usando Windows 8.1, per evitare gli arresti anomali, abbiamo rimosso tutte le icone."
    },
    "vi-vn": {
        "Title": "Đã phát hiện vấn đề tương thích",
        "Content": "Bạn đang dùng Windows 8.1, để tránh xảy ra sự cố ứng dụng, chúng tôi đã xoá mọi biểu trưng."
    }
}
