{
    "Launcher": [
        {
            "Name": "Telegram",
            "ToolTip": "Treten Sie unserer offiziellen Gruppe bei und chatten Sie mit uns.",
            "Url": ""
        },
        {
            "Name": "Discord",
            "ToolTip": "Join our official Discord Community.",
            "Url": ""
        },
        {
            "Name": "Office",
            "ToolTip": "Startseite von Microsoft Office.",
            "Url": ""
        },
        {
            "Name": "Access",
            "ToolTip": "Erstellen Sie schnell eine professionelle App zur Datenverwaltung.",
            "Url": ""
        },
        {
            "Name": "Excel",
            "ToolTip": "Ermitteln und verknüpfen Sie Daten, modellieren und analysieren Sie sie, und veranschaulichen Sie die Erkenntnisse.",
            "Url": ""
        },
        {
            "Name": "Forms",
            "ToolTip": "Erstellen Sie Umfragen, Quizze und Abstimmungen und sehen Sie die Ergebnisse einfach in Echtzeit.",
            "Url": ""
        },
        {
            "Name": "Loop",
            "ToolTip": "Think, plan, and create together.",
            "Url": ""
        },
        {
            "Name": "OneDrive",
            "ToolTip": "Speichern Sie Ihre Dateien an einem Ort, greifen Sie darauf zu und geben Sie sie frei.",
            "Url": ""
        },
        {
            "Name": "OneNote",
            "ToolTip": "Erfassen und organisieren Sie Ihre Notizen auf all Ihren Geräten.",
            "Url": ""
        },
        {
            "Name": "Outlook",
            "ToolTip": "Business-Class-E-Mails dank einer umfangreichen und vertrauten Outlook-Oberfläche.",
            "Url": ""
        },
        {
            "Name": "Power BI",
            "ToolTip": "Create rich, interactive reports with visual analytics at your fingertips.",
            "Url": ""
        },
        {
            "Name": "PowerPoint",
            "ToolTip": "Gestalten Sie professionelle Präsentationen.",
            "Url": ""
        },
        {
            "Name": "Project",
            "ToolTip": "Entwickeln Sie Projektpläne, weisen Sie Aufgaben zu, verfolgen Sie den Fortschritt und verwalten Sie Budgets.",
            "Url": ""
        },
        {
            "Name": "Sway",
            "ToolTip": "Erstellen und teilen Sie interaktive Berichte, Präsentationen und persönliche Geschichten.",
            "Url": ""
        },
        {
            "Name": "Teams",
            "ToolTip": "Der anpassbare, chatbasierte Teamarbeitsbereich in Office 365.",
            "Url": ""
        },
        {
            "Name": "To Do",
            "ToolTip": "Behalten Sie den Überblick über Ihre Aufgaben an einem Ort mit einer Software, die Ihnen hilft, Aufgaben zu sammeln, zu priorisieren und gemeinsam mehr zu erreichen.",
            "Url": ""
        },
        {
            "Name": "Visio",
            "ToolTip": "Erstellen Sie professionelle und vielseitige Diagramme, die komplexe Informationen vereinfachen.",
            "Url": ""
        },
        {
            "Name": "Word",
            "ToolTip": "Zeigen Sie Ihr volles Können beim Schreiben.",
            "Url": ""
        }
    ]
}