{
    "Launcher": [
        {
            "Name": "Telegram",
            "ToolTip": "Tham gia Cộng đồng Telegram chính thức của chúng tôi.",
			"Url": ""
        },
        {
            "Name": "Discord",
            "ToolTip": "Tham gia Cộng đồng Discord chính thức của chúng tôi.",
			"Url": ""
        },
        {
            "Name": "Office",
            "ToolTip": "Trang chủ Microsoft Office.",
			"Url": ""
        },
        {
            "Name": "Access",
            "ToolTip": "Xây dựng ứng dụng chuyên nghiệp một cách nhanh gọn để quản lí dữ liệu.",
			"Url": ""
        },
        {
            "Name": "Excel",
            "ToolTip": "Khám phá và kết nối với dữ liệu, lập mô hình và phân tích dữ liệu cũng như trực quan hóa thông tin chi tiết.",
			"Url": ""
        },
        {
            "Name": "Forms",
            "ToolTip": "Tạo khảo sát, câu đố và thăm dò ý kiến ​​và dễ dàng xem kết quả theo thời gian thực.",
			"Url": ""
        },
        {
            "Name": "Loop",
            "ToolTip": "Think, plan, and create together.",
			"Url": ""
        },
        {
            "Name": "OneDrive",
            "ToolTip": "Lưu trữ, truy cập và chia sẻ tập tin của bạn ở một nơi.",
			"Url": ""
        },
        {
            "Name": "OneNote",
            "ToolTip": "Ghi lại và sắp xếp ghi chú trên mọi thiết bị.",
			"Url": ""
        },
        {
            "Name": "Outlook",
            "ToolTip": "Email cấp doanh nghiệp thông qua trải nghiệm Outlook phong phú và quen thuộc.",
			"Url": ""
        },
        {
            "Name": "Power BI",
            "ToolTip": "Create rich, interactive reports with visual analytics at your fingertips.",
			"Url": ""
        },
        {
            "Name": "PowerPoint",
            "ToolTip": "Thiết kế bài thuyết trình chuyên nghiệp.",
			"Url": ""
        },
        {
            "Name": "Project",
            "ToolTip": "Xây dựng kế hoạch dự án, phân công nhiệm vụ, theo dõi tiến độ và quản lý ngân sách.",
			"Url": ""
        },
        {
            "Name": "Sway",
            "ToolTip": "Tạo và chia sẻ các báo cáo, bài thuyết trình và câu chuyện cá nhân.",
			"Url": ""
        },
        {
            "Name": "Teams",
            "ToolTip": "Không gian làm việc nhóm dựa trên trò chuyện và có thể tùy chỉnh được trong Office 365.",
			"Url": ""
        },
        {
            "Name": "To Do",
            "ToolTip": "Theo dấu các nhiệm vụ của bạn ở một nơi với sự thông minh nhằm giúp bạn thu thập, sắp xếp thứ tự ưu tiên và cùng nhau hoàn thành nhiều việc hơn.",
			"Url": ""
        },
        {
            "Name": "Visio",
            "ToolTip": "Tạo sơ đồ chuyên nghiệp và linh hoạt giúp đơn giản hóa thông tin phức tạp.",
			"Url": ""
        },
        {
            "Name": "Word",
            "ToolTip": "Phô diễn khả năng viết của bạn.",
			"Url": ""
        }
    ]
}